<?php
    return [
        'home' => 'Басты бет',
        'about' => 'Біз туралы',
        'contact' => 'Байланыс',
        'info' => 'Толығырақ',
        'welcome' => 'Қош келдіңіз!',
        'question' => 'Сұрағыңыз бар ма? Мен сізден хабар алғым келеді. Маған хабарлама жіберіңіз
        мен мүмкіндігінше тезірек жауап беремін.',
        'name' => 'Аты-жөні*',
        'email' => 'Электрондық почта*',
        'message' => 'Хат',
        'mecontact' => 'Маған хабарлас',
        'send' => 'Жіберу'
    ];