<?php
    return [
        'home' => 'Главная',
        'about' => 'О нас',
        'contact' => 'Контакт',
        'info' => 'Подробнее',
        'welcome' => 'Добропожаловать!',
        'question' => 'Есть вопрос? Я хотел бы получить известие от вас. Отправить мне сообщение
            и я отвечу как можно скорее.',
        'name' => 'Имя*',
        'email' => 'Адрес электронной почты*',
        'message' => 'Письмо',
        'mecontact' => 'Свяжитесь со мной',
        'send' => 'Отправить'
    ];